{"sheets":{"Sheet1":[{"item":1,"myth":"Whites are man eaters","truth":"Sharks rarely eat people and may find human flesh unpalatable","twitterpic":"pic.twitter.com/ofChvBPGil","bodytext":"Not only does it seem white sharks do not seek out human prey, there is some evidence they dislike the taste.\n\n“We are not prey, we are in the way.” This is the succinct summary of Christopher Neff, a world expert on attitudes to sharks at the University of Sydney.\n\nAnother expert, John West of Taronga zoo, explains: \"The injuries to humans range from minor teeth marks to slashing-type wounds resulting in minor to severe lacerations, sometimes resulting in the death of a person.\n \n“However, in these interactions it would seem that sharks are not intent on feeding on humans and may find human flesh unpalatable. While they do bite people they rarely eat them.”\n\nWhile there have been rare attacks when a human has been partially or totally consumed, “a large predatory shark would have to eat a lot of people to survive and this clearly does not happen”, says West.\n \nOne explanation for why sharks may take humans – particularly surfers – as prey is their method of attack when hunting seals. The sharks lurk on the bottom of the sea then launch what scientists call a Polaris attack, named after the missiles launched from submarines.\n\nA human on a surfboard floating on the surface may easily be mistaken for a seal, or simply get in the way of an attack on real prey. The shark ploughs to the surface at maximum speed, slamming into its target from below.\n\nDr Barry Bruce, Australia’s leading white shark researcher, says white sharks are so common at Port Stephens, on the north coast of New South Wales, they can be seen from space.\n\n\"Go on Google Earth, guys, and zoom in on the Hawks Nest surf club – you will see fuzzy blobs, and they’re people,\" he told an audience at the University of Technology, Sydney. \"And if you look more closely, you’ll see another fuzzy blob 150 metres further south, but that’s a white shark. This is white shark city.\n\n\"In the summer of 2010, the Hawks Nest patrolled area in the flags in front of the surf club was closed 44 times because white sharks swam between the flags.\"\n\nOn almost any day off that beach the same scene is repeated. \"If you go on YouTube, you will find many, many video clips of people and white sharks together,\" Bruce said, adding: \"White sharks and people come together every day up there during the right time of year.\n\n\"I’m not pretending that they are harmless. If you’re in the water, and you see a shark, get out – get out calmly. Don’t expect that you’re suddenly going to die or get bitten, but do get out. Respect these animals, if you can.\" \n\n\n\n\n","sharemessage":"Wow, such sharks, so hungry","rowNumber":1},{"item":2,"myth":"Culling stops shark attacks","truth":"Drum lines can act as food stations and put people at greater risk","twitterpic":"pic.twitter.com/eA6TCxlCM1","bodytext":"Other than direct fishing of sharks, culling in Australia takes the form of beach-meshing programs or \"drum lines\" – effectively baited hooks hanging from buoys. \n\nConservationists despise both because they are indiscriminate in the species they target and most scientists do not think they reduce attacks. \n\nDrum lines were controversially used in Western Australia last summer and have been used in Queensland for decades. But leading researchers such as Professor Jessica Meeuwig of the University of Western Australia believe they actually put people at greater risk.\n\nNo white sharks were caught by the drum lines in WA during last summer's culling campaign but 163 tiger sharks were hooked and killed. Yet as Meeuwig points out, there hasn’t been a tiger shark fatality in Perth since the 1920s.\n\n“The only thing that the drum-line program in Perth demonstrated is that tiger sharks and the community coexist beautifully. Clearly tiger sharks in the Perth region have not learned to target humans so culling them makes no sense.”\n\nThe problem with drum lines is that even if white sharks are too cautious to take the hooks, they may still be attracted to the baits or to the carcasses of animals already hooked. “Drumlines can basically act as a food station,” Meeuwig says.\n\nThe managers of the Queensland drum-line program have been forced to acknowledge that the baited hooks pose a danger to humans. They have put out press releases urging ocean swimmers and kitesurfers to stop using the buoys above baited hooks as marker points to swim to or jump over.\n\nBeach-meshing programs are also a dubious form of culling, say most experts. Many members of the public think they are swimming inside shark exclusion nets. But the nets don’t touch the sea floor or guarantee in any way that sharks will not get close to swimmers. \n\nWhat they do is act as permanently placed fishing nets would, catching and killing sharks and reducing their numbers in heavily populated areas. \n\nThe scientist who runs the New South Wales shark meshing program, Vic Peddemors, says meshing works: “Whether you love them or hate them, shark nets seem to work.”\n\nHe doesn’t expect the NSW program will change because, he says, there are no alternatives.\n\nPeddemors agrees that a shark being near a beach does not mean it plans to attack. “Just because a shark is in the area, it does not mean that it is a potential threat,” he says. “I do believe that if you see the shark, it’s highly unlikely that you’re going to be bitten. \n\n“The shark does not know what you are. For all they know, you could be some massive, vicious Tyrannosaurus rex-type predator … So I do believe that if you see the shark it is unlikely to bite you.”","sharemessage":"Wow, such sharks, so hungry","rowNumber":2},{"item":3,"myth":"A fatal shark attack is astronomically unlikely","truth":"Watersports in some areas, at certain times of the year, may be riskier than cycling","twitterpic":"pic.twitter.com/CF8hwTwlsx","bodytext":"Getting taken by a great white or indeed any shark when you swim between the flags and close to shore in shallow water in the daytime is about as likely as being hit by a meteorite. The odds are infinitesimally low.\n\nJust one person every two decades gets bitten by a shark close to shore in Perth, Western Australia. But these odds only hold true close to shore and in certain areas. Get it wrong and death by shark may be more likely than you think.\n\nAs professor of emergency medicine at the University of Western Australia, Peter Sprivulis knows exactly the kind of injury that can be inflicted by a shark bite and how to treat it. (The injuries, he says, can be akin to the wounds inflicted on soldiers by improvised explosive devices in a conflict such as Afghanistan.)\n\nHe grew up in WA's south-west and he and his surfer friends never saw large sharks. Now, he says, his friends regularly see these big fish. He too began to feel nervous when he was on his paddleboard or snorkelling for crayfish around Perth. “I was feeling personally uncomfortable in the water and I wanted to know whether, as an individual, there were things I could do to minimise my risk,” he says.\n\nSprivulis – who is a keen cyclist – decided to do his own study (since published in the Australasian Medical Journal), to ask the question: <a href=\"http://www.washarkattacks.net/sprivulis-shark-paper.pdf\">What are the odds of being attacked by a shark compared with having a fatal cycling accident</a>?\n\nThe results of his study have been surprising and controversial. What it seems to show is that the risk of white shark bite for the Perth metropolitan area for bathers close to shore during summer and autumn is 50 times lower than the risk of a fatal recreational cycling crash in WA.\n\nBut during winter and spring, off-shore diving and surf sports off the city appear to have similar risks to recreational cycling. And once you're south of the Perth city limits, off-shore diving and surf sports during winter and spring carry a fatal shark bite risk between three and 11 times the risk of a serious or fatal recreational cycling crash in WA.\n\nSo if you’re out there in certain places, you may be more likely to die by shark than by being knocked off your bike and killed on the way to the beach. In essence, what this research underlines is that the risks are different in the ocean depending on what you decide to do, and when and where you decide to do it.","sharemessage":"Wow, such sharks, so hungry","rowNumber":3},{"item":4,"myth":"Great white attacks are becoming more common","truth":"Increasing interactions with sharks are likely to reflect more time spent in the sea by humans","twitterpic":"pic.twitter.com/yKZrhoBTsY","bodytext":"Numerous media reports and statements from politicians claim great white shark populations are surging and attacks increasing. But Barry Bruce, from CSIRO, Australia's national science agency, urges caution.\n \nIn Australia, the biology of the species makes it unlikely this is happening. “We know white sharks have been protected in Australian waters since the late 1990s and, although that sounds like a long time, white sharks are very slow to mature,” Bruce says.\n \n“For example, females start maturing when they are close to five metres in length and they’re about 18 to 20 years of age, which means sharks born since protection began probably haven’t even started breeding yet.\n \n“So they’re very slow to grow, they’re very slow to start reproducing, and when they reproduce they don’t produce very many young, compared to other fish species. So what that means is the populations are very slow to increase.”\n \nJohn West from Taronga zoo has closely studied the statistics of shark attacks and manages the official Australian Shark Attack File. There is no one in the country with a clearer understanding of the evidence surrounding shark attacks. He sheets the cause of any increase in attacks back to humans rather than sharks.\n\n“The number of shark-human interactions occurring over the last few decades closely correlates with human population increases and the amount of time humans spend in the sharks’ environment,” the shark attack file's 2013 report says.\n\n“As Australia’s population continues to increase and interest in aquatic recreation rises, it would realistically be expected that there will be an increase in the number of shark encounters even though there was a drop in unprovoked shark interactions in 2013.”\n\nAnother problem with people’s perceptions of the frequency of shark attacks is that sometimes attacks happen in clumps. Years when there are no fatalities can be followed by spikes of three or four.\n\n“Just recently in Western Australia over a two-year period there were five fatalities – two in one year and three the other,” West says. “Unfortunately those things do occur and if you take each case individually, you’d see that many of these particular cases relate to surfing and swimming at dusk and dawn when there’s other animals in the water at the same time in isolated spots – those sorts of things. All the things we try to advise people not to do.”\n\nBut he doesn’t think the deaths indicate any new pattern. “If you go back over the history of Western Australia and look at shark attacks there’s many, many years where there’s none at all.\n \n“I think that you’ll still get interactions with sharks  – while people go into the water, it’s inevitable. I don’t think that it’s going to be anywhere near the levels that we’ve seen in the last couple of years, in terms of fatalities. It is a spike and I expect that we’ll more likely go back to one, if any, fatalities in the coming year.”\n \nSo is what’s true for Australia true for the world? According to the International Shark Attack File: \"The 2013 yearly total of 72 unprovoked attacks was lower than the 81 recorded in 2012 and represents the lowest global total since 67 in 2009. \n \n“In general, however, the number of worldwide unprovoked shark attacks has grown at a steady pace since 1900, with each decade having more attacks than the previous.\n \n“The numerical growth in shark interactions does not necessarily mean there is an increase in the rate of shark attacks; rather, it most likely reflects the ever-increasing amount of time spent in the sea by humans, which increases the opportunities for interaction between the two affected parties.\"","sharemessage":"Wow, such sharks, so hungry","rowNumber":4},{"item":5,"myth":"Cage diving is safe","truth":"The activity is not as risk-free as many believe","twitterpic":"pic.twitter.com/jxAKICTybq","bodytext":"While there are places in the world where divers are taken to swim with great whites, in Australia the tourism industry based around the Neptune Islands off Port Lincoln in South Australia, depends on the use of cages. \n\nGiven the environment of the Southern Ocean and the remoteness of the Neptune Islands it is remarkable that the cage diving industry has so far avoided serious injury.\n\nIn 2012, while I was with scientists from the Fox Shark Research Foundation on a non-tourist trip, I witnessed a serious accident that highlighted the fact that cage diving is not as safe and risk-free as many believe.\n\nThe scientists were diving from the foundation’s vessel – the Princess II – off an island called Liguanea. Their task was to retrieve data loggers that had been placed on the seafloor months earlier to record the movement of tagged sharks.\n\nAndrew Fox and Rachel Robbins, both from the foundation, and Will Robbins, the owner of a consultancy called Wildlife Marine, geared up to dive. They climbed into the cage, which was lifted over the water then slowly winched down to the seafloor, nearly 20 metres beneath the surface. There were four large great whites circling the cage, nudging at the bars. After 30 minutes, the cage was winched up to the surface.\n\nTying up alongside the ship, all three removed their masks and scuba regulators. As they prepared to clamber over to the ship's deck there was a crack as the steel cable holding the cage snapped. Instantly it plummeted back into the sea, taking the divers overboard. As the cage fell uncontrollably, tumbling end over end, all three had to scramble to find their regulators. Without air in their lungs it was impossible to equalise their ears, which screamed with the pressure of such a rapid fall through the ocean. At a depth of about 15 metres the cage stopped its freefall, held in place by a safety rope. \n\nFor a few moments the divers had to think what to do next. Two big great whites were swimming near the cage. With the clock ticking, Andrew decided to use one of the two remaining spare air supply tanks to inflate the parachute. The balloon inflated and brought the cage to the surface. But the moment it broke through into the air it deflated and the divers plunged through the sea once more, again damaging their ears. \n\nThree more times Andrew inflated the balloon and three more times the same thing happened. Will swore his ears could not take another descent and ascent.\n\nSomehow, the crew on the surface had to get a cable down or winch the cage up using rope. No one wanted to be in a position where the divers would have to leave the cage and swim.\n\nNot knowing how much air the divers had, the skipper decided to lower the snapped cable. He attached the steel cable to a weight belt and looped it around the safety rope, then let it slide down to the cage. Once it reached the divers down below, Andrew fastened it to the cage. Rachel watched, certain a hand-tied knot could not possibly hold 500kg of cage plus the divers. \n\nBut somehow it did and inch by slow inch the crew winched the cage back up to the surface and this time managed to keep it there.","sharemessage":"Wow, such sharks, so hungry","rowNumber":5},{"item":6,"myth":"Only rogue sharks attack","truth":"There is no evidence of rogue behaviour or that sharks stalk humans","twitterpic":"pic.twitter.com/rdW2hPSDOG","bodytext":"Christopher Neff is a social scientist who set about tracing <a href=\"http://christopherneff.com/ted-talk-dispels-shark-attack-myths-in-6-minutes/\">the myth of the rogue shark</a>. Neff argues that a Sydney surgeon, Sir Victor Coppleson, bears most of the responsibility for the concept.\n\n“The year 1950 saw the invention of both the bikini bathing suit and the ‘rogue shark’ theory, the latter seeking to explain shark ‘attacks’ and guide government responses,” <a href=\"http://download.springer.com/static/pdf/779/art%253A10.1007%252Fs13412-013-0107-2.pdf\">Neff wrote in a paper on the subject in 2013</a>.\n \n“Coppleson ... argued that the only sharks that bit humans were ‘rogue’ sharks that have developed a taste for human flesh. \n\n“This narrative built on the lone, man-eating predator concept from the late 19th century. Coppleson suggested that other sharks behave ‘normally’ and are not likely to bite, and so he reclassified all shark ‘attacks’ as those perpetrated by ‘rogue’ sharks. In the 1950 Australian Medical Journal, he wrote: 'The continued presence of man-eating sharks, the attacks in sequence and cessation of attacks once a particular shark is caught, suggests the guilt, not of many sharks, but of one shark. It suggests the presence of a vicious shark which patrols a certain area of the coast, of a river or of a harbour, for long periods.'”\n\n\"This analysis gave sharks human agency and moved them from unseen 'monsters of the deep' to a potentially more terrifying image as resident serial killers lurking in wait for human prey. Coppleson thus concluded that 'such a shark must be hunted until it is destroyed'.\"\n \nBut Professor Jessica Meeuwig, a shark expert at the University of Western Australia, says there is no evidence for rogue behavior of the Jaws kind; the idea an individual shark would change its behavior to stalk humans as prey.\n\n“Think about the fact that sharks are ancient animals that have been on the planet for millions of years. They are extremely highly evolved to deal with their environment and humans have only really been a big part of that environment since the 1960s … we are a very recent part of the seascape and a shark’s environment.”\n\nMeeuwig says just because sharks happen to be where humans are does not mean they are stalking us. “They have their own movement patterns to interact with their needs – such as finding seal colonies and mating,” she says.\n\nWhite sharks do not go to beaches thinking “yummy surfers”, says Meeuwig. “Just because I am outside a jewellery store doesn’t mean I am going to break in – maybe I am waiting for a bus.”\n\nThe rogue myth would also have you belive that larger sharks are more likely to go rogue. According to Meeuwig, who has recorded thousands of hours of underwater footage of sharks approaching baited cameras, the larger sharks are the most cautious.\n\nShe says the smaller sharks are more like teenage boys behind the wheel of a car for the first time and may indulge in careless curiosity. “The problem for humans is that that incident of curious exploration can cause serious injury.”","sharemessage":"Wow, such sharks, so hungry","rowNumber":6},{"item":7,"myth":"Great whites are primitive creatures","truth":"Sharks are masters of navigation and possess well-honed ocean survival skills","twitterpic":"pic.twitter.com/nPWcUfaD6L","bodytext":"After a great white was caught in beach-meshing nets at Coledale, south of Sydney, Barry Bruce, a marine researcher at CSIRO, Australia's national science agency, performed an autopsy on the animal. \n\n“There’s quite a lot of cartilage protecting the brain there,” he told me as he did so. “All the action occurs at the front end of the shark as it is dealing with prey, particularly when the shark is bigger and it attacks bigger prey. You want to have a pretty protected brain case.”\n\nIt was a big job for Bruce to cut through the wall of gristle inside the shark’s head  – it looked like well-set silicone. Inside, the brain was the size of a thumb. The next thing he took out of the head was the eyes, showing the thickening of cartilage on one side, which protects the eyes and gives them their \"zombie\" appearance. \n \nIt would be easy to see a shark as a long cylinder of muscle that supports a set of jaws and a stomach. But the creature was clearly more than the sum of these parts.\n\nAnother shark tracked by Bruce and his team, prosaically named 12.1, undertook an extraordinary journey after she was tagged. For a month and two days from 20 December 2012, she was tracked cruising the Port Stephens coastline over a 45km span before heading 900km southwards to the other known nursery area for white sharks – Ninety Mile Beach in Victoria. This mammoth swim took her a mere 10 days.\n\nA fortnight later she left for Flinders Island in Bass Strait and she departed the continental shelf of Australia on 18 February. Barely two weeks later she had arrived at Stewart Island, off New Zealand’s South Island. When you look at her track on a map the route is absolutely direct.\n\nShe knew exactly where she was going and was clearly a mistress of navigation. Her athleticism, inbuilt GPS and determination are almost incomprehensibly difficult to fathom. Comprehending why she undertook this journey is beyond us. But we do know this – had she wanted to eat people, she would have gone to Bondi beach, not the desolate waters of Stewart Island. And whatever radar she was using, we’re not on it.\n \nThere are many other examples of white sharks’ prowess and ocean survival skills. For example, great whites are known to make use of the sun when they attack, though how they do so is yet to be understood.\n \nRachel Robbins, the chief scientist at the Fox Shark Research Foundation, explains: “We don’t know if they’re using the sun glare or just the direction of the sun or the light levels. Basically, our study found that sharks attack from the direction of the sun more often than would be expected by chance. We certainly anecdotally observed that they seem to use the sun in some way when they’re approaching prey. So whether that’s related to their own hunting strategy or whether that’s related to their vision, we’re not quite sure yet. But there is something to it and it’s the first time it’s been described.”\n \nRobbins also says there is more to a shark’s life than killing: “Rather than the big bursts of speed and the breaching and the chasing down seals, which is always interesting to watch, I like the way we’ll sometimes see them eating seaweed or we’ll see them just tracking a stingray along the bottom.\" She says she is fascinated by the way sharks interact with each other, the way they posture towards each other.\n\n\"I love the fact that any kind of physical touch between them is a real last resort. When there are two sharks trying to establish who is top dog, they’ll go to great lengths to signal with their bodies to each other to avoid any kind of physical aggression. They try to make themselves seem bigger by pushing their pectoral fins right down to try and burst themselves up, and they circle each other and check each other out. It’s really amazing to watch. \n\n\"And, of course, there are those really rare instances where you will see physical aggression between them. You’ll see one shark grab another, bite another either on the tail or around the gill area. It’s quite a violent exchange but at the same time you know that it’s so rarely observed, you’re watching something quite special.\"","sharemessage":"Wow, such sharks, so hungry","rowNumber":7},{"item":8,"myth":"Great whites are all alike","truth":"Individual sharks not only look very different, they seem to have different personalities too","twitterpic":"pic.twitter.com/EsZukUvhiM","bodytext":"One of the most striking things you notice when you spend any time with white shark researchers is they often can instantly identify the sharks they are studying. I asked scientist Rachel Robbins how she knew the names of so many sharks\n\n“If you lined up 50 border collies they would all look the same,\" she said. \"But if the owner of one was there they would be able to pick their dog straight away.”\n\nTo talk about white sharks as being homogeneously savage was just not true, she said. It wasn't only that each of the sharks looks different, they seem to have different personalities as well. “When you see them and when you have a trained eye, you can see that each one is an individual. \n\n“Each one has specific markings – their trailing edge of the dorsal fin is like a human fingerprint, it’s individual to the shark. They also have a variety of markings and pigmentations on their bodies, which allow us to identify each individual shark. For instance, they have white markings on their lower tailfin. Some have markings on their dorsal fin and that countershading boundary around the gills is very individualistic as well.”\n\nBut what about behaviour? “I think it changes within an individual, depending on motivation, on hunger levels, on lots of different levels, even just on a temper basis in terms of the time of year. \n\n“There are different personalities that are exhibited – some sharks are quite bold and brave and don’t seem intimidated at all by the boat or the cages or the divers, whereas others can be a lot more standoffish or a lot more cautious. \n\n“Some of the sharks that we see on a regular basis year after year – some of the larger, more mature, more experienced individuals – genuinely seem to have consistent personalities in that their calmness seems more pronounced, as if they have more experience. And they probably have less to fear from other sharks than their smaller counterparts. \n\n“They seem generally calmer but, when the motivation is there, that switch can almost flick. The calm shark can suddenly have a great burst of speed that you weren’t expecting.\n \n“You get some sharks that are breachers. There is a shark called Freckles and year after year, when he is around the boat, he is one of the sharks that is known for breaching. \n\n“It’s something that is really hard to quantify. Behaviour is inherently difficult to study, especially in an animal that is so elusive and unpredictable. You can’t guarantee its presence, you’ve got no control; you can’t study it under a controlled environment, and there are so many factors that can be at play that influence their behaviour that it is a really difficult field to study.”\n \nCharlie Huveneers, a shark researcher at Flinders University, outlines the scientific basis of these seeming personality differences: “It’s what we refer to as ‘behavioural syndrome’, which can be compared to differences in personalities. \n\n“I’m speaking as a scientist so I don’t want to put a human side to it, but if people actually realised that sharks have personalities too, they would maybe reconsider the old mindless-eating-machine terminology that has been used in the past.\"\n\n","sharemessage":"Wow, such sharks, so hungry","rowNumber":8},{"item":9,"myth":"Great whites can grow up to 11 metres in length","truth":"The largest white shark measured reliably is a six-metre specimen from Western Australia","twitterpic":"pic.twitter.com/tx4BvfXCQN","bodytext":"Only comparatively recently has a serious effort been made to establish how big great white sharks grow.\n\nFor most of its history the upper end of a white shark’s potential length, according to José Castro from the National Oceanic and Atmospheric Association in the US, was based on an 1870 entry in the Catalogue of Fishes in the British Museum that read: “Jaws from specimens 36ft long supposedly from Port Fairy, South Australia.” \n\nNo such individual is ever likely to have lived. In 1973, after comparing the British Museum’s supposed jaws from a 36ft (11 metre) white shark with a 16ft 5in (five metre) specimen caught in South Africa, it was decided that there had been a printer’s error at the museum and the fish was actually 16ft (4.9 metres) long.\n\nOnce this 36ft giant was relegated to mythology, the next biggest was alleged to be a 6.4 metre (21ft) specimen caught in 1943 in Cuban waters. “This maximum size has made its way into countless articles and books,” Castro says. But this measurement also appears to be anecdotal or even erroneous. \n\nRe-examination of the teeth put it in the five-metre league, though possibly up to 5.9 metres. So according to Castro: “The largest white shark believed to have been measured reliably is a six-metre [19ft 8in] specimen from Ledge Point, Western Australia, caught on March 22 1984.”\n\nThat is still an enormous fish. Take six big strides and tell someone watching that is how big the biggest white shark is, and awe is guaranteed.\n\nThere are some (though no one whose opinion is credible) who believe that Carcharodon megalodon might still be found in the world’s oceans. Its fossil teeth are nearly 17cm centimetres long and its body could have reached a maximum length of 16 metres. It would have regularly been twice the size of even the biggest white shark.\n\nIn their acclaimed book Great White Shark, Richard Ellis and John McCosker conclude: “All evidence suggests that megalodon no longer exists.” But based on the dating of the dark manganese layer on two of the teeth, the authors cite research that found the massive shark could have lived until as recently as the past 10,000 years and maybe beyond: “It is not inconceivable that Homo sapiens … actually saw the 6ft dorsal fin of Carcharodon megalodon.”","sharemessage":"Wow, such sharks, so hungry","rowNumber":9},{"item":10,"myth":"Aerial patrols keep you safe","truth":"Planes travel high and fast and the human eye cannot pick out sharks once the distance exceeds a few hundred metres","twitterpic":"pic.twitter.com/vfcyaQcCyM","bodytext":"Aerial patrols have been a mainstay of beach safety for decades in great white waters, and the sight of a noisy plane – often painted in the lifesaver colours of yellow and red – has long given swimmers comfort. It sounds like a logical idea – “eyes in the sky” provide swimmers and surfers with insurance against shark attacks.\n\nBut as soon as Dr Will Robbins, who runs Wildlife Marine, starts to explain the logistics and practicalities of aerial shark spotting, the story gets complicated. He and a New South Wales government shark scientist, Vic Peddemors, ran a major study to try to understand whether aerial shark patrols actually work.\n\nThe biggest problem, says Robbins, is the length of time that the plane is overhead. Even in the best-case scenario it is unlikely to be for any more than a few minutes each day.\n\nAlso, what happens when a shark is on the seafloor rather than visible at the surface? Great whites love hanging out down on the bottom. After all, they catch their prey by ambush, so why would they advertise their presence?\n\nThe reality is that planes travel high and fast and the human eye cannot pick out sharks once the distance exceeds a few hundred metres, even in good conditions.\n \nSo if aerial patrols aren’t going to protect you, what will?\n \nHere’s a handy list of safety tips gleaned from Taronga zoo's Shark Attack File:\n\n· Swim at beaches patrolled by lifeguards.\n· Do not swim, dive or surf where dangerous sharks are known to congregate.\n· Always swim, dive or surf with other people.\n· Do not swim in dirty or turbulent water (there is little chance of seeing a shark in these conditions).\n· Avoid swimming at dusk, dawn or at night (some predatory sharks are active during these times and in low light you may not be able to see an approaching shark).\n· Avoid swimming well offshore, near deep channels or along drop-offs to deeper water (sharks are more likely to inhabit the deeper water).\n· Avoid entering the ocean near a river mouth, especially after a rainstorm (rain can wash food into the sea that might attract fish and sharks).\n· If schooling fish congregate in large numbers, leave the water (sharks feed on the baitfish schools).\n· Be careful wading through shallow kelp beds.\n· Do not swim near people fishing or spearfishing.\n· Dolphins in the area do not indicate an absence of sharks.\n· Kayakers should raft up together if a large shark is seen in the area.\n· Do not swim with pets or domestic animals.\n· Look carefully before jumping into the water from a boat or wharf.\n· Wearing shiny jewellery can reflect light, resembling the sheen of fish scales.\n· If a shark is sighted in the area leave the water as quickly and calmly as possible.","sharemessage":"Wow, such sharks, so hungry","rowNumber":10}]},"updated":"Tue Nov 25 2014 09:39:59 GMT+0000 (UTC)","name":"Sharknadostorm"}